{
    "average value": "valeur moyenne",
    "Close": "Fermer",
    "Current statistics": "Statistiques actuelles",
    "Data license Germany – attribution – Version 2.0": "Licence de données Allemagne – attribution – Version 2.0",
    "Data": "Données",
    "defective": "défectueux",
    "Enter one or more measuring points to load data for.": "Saisissez un ou plusieurs points de mesure pour lesquels charger les données.",
    "Error loading data from BfS Server": "Erreur lors du chargement des données depuis le serveur BfS",
    "Error": "Erreur",
    "Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS)": "Office fédéral de radioprotection (Bundesamt für Strahlenschutz, BfS)",
    "Hide": "Cacher",
    "If enabled, additional states for the cosmic and terrestrial ADR components will be used.": "Si cette option est activée, des états supplémentaires pour les composants ADR cosmique et terrestre seront utilisés.",
    "If this is enabled and a history for a value state is configured, the adapter tries to load missing history values for the last 7 days to fill up the history.": "Si cette option est activée et qu'un historique pour un état de valeur est configuré, l'adaptateur essaie de charger les valeurs d'historique manquantes des 7 derniers jours pour remplir l'historique.",
    "in operation": "en opération",
    "Information": "Information",
    "Maintenance work, reconstruction of the site, malfunctions of transmitters, malfunctions of probes and regular radiological testing of the probes may lead to a short-term or long-term downtime of measuring stations.": "Les travaux de maintenance, la reconstruction du site, les dysfonctionnements des émetteurs, les dysfonctionnements des sondes et les contrôles radiologiques réguliers des sondes peuvent entraîner une indisponibilité de courte ou de longue durée des stations de mesure.",
    "maximum value": "valeur maximum",
    "Measuring points": "Points de mesure",
    "minimum value": "valeur minimum",
    "Please wait while loading data from BfS server …": "Veuillez patienter pendant le chargement des données du serveur BfS…",
    "See also detailed information from the BfS.": "Voir également les informations détaillées du BfS.",
    "Settings": "Réglages",
    "Supported history adapters are %s, %s and %s.": "Les adaptateurs d'historique pris en charge sont %s, %s et %s.",
    "test operation": "test de fonctionnement",
    "The intensity of the local dose rate is sometimes affected by external factors. These include rain, snow and wind.": "L'intensité du débit de dose local est parfois affectée par des facteurs externes. ",
    "The ODL measuring network of the Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS) monitor the natural radiation exposure using about 1700 ODL measuring stations.": "Le réseau de mesure ODL de l'Office fédéral de radioprotection (Bundesamt für Strahlenschutz, BfS) surveille l'exposition aux rayonnements naturels à l'aide d'environ 1700 stations de mesure ODL.",
    "Timeout for each request to the server in seconds. Default is 30.": "Délai d'attente pour chaque demande au serveur en secondes. ",
    "Timeout while loading data": "Délai d'attente lors du chargement des données",
    "total": "total",
    "Update history": "Historique des mises à jour",
    "Use cosmic and terrestrial components": "Utiliser des composants cosmiques et terrestres",
    "When you type, a search will be done by the identifier, the zip code and the name.": "Lors de la saisie, une recherche se fera par l'identifiant, le code postal et le nom.",
    "You have selected more than %s measuring points, so the history loading feature will be disabled.": "Vous avez sélectionné plus de %s points de mesure, la fonction de chargement de l'historique sera donc désactivée.",
    "You may also enter a valid 9-digit identifier for measuring points not listed by the search.": "Vous pouvez également entrer un identifiant valide à 9 chiffres pour les points de mesure non répertoriés par la recherche."
}
