{
    "average value": "valore medio",
    "Close": "Vicino",
    "Current statistics": "Statistiche attuali",
    "Data license Germany – attribution – Version 2.0": "Licenza dati Germania – attribuzione – Versione 2.0",
    "Data": "Dati",
    "defective": "difettoso",
    "Enter one or more measuring points to load data for.": "Immettere uno o più punti di misurazione per cui caricare i dati.",
    "Error loading data from BfS Server": "Errore durante il caricamento dei dati da BfS Server",
    "Error": "Errore",
    "Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS)": "Ufficio federale della radioprotezione (Bundesamt für Strahlenschutz, BfS)",
    "Hide": "Nascondere",
    "If enabled, additional states for the cosmic and terrestrial ADR components will be used.": "Se abilitato, verranno utilizzati stati aggiuntivi per le componenti ADR cosmica e terrestre.",
    "If this is enabled and a history for a value state is configured, the adapter tries to load missing history values for the last 7 days to fill up the history.": "Se questa opzione è abilitata ed è configurata una cronologia per uno stato del valore, l'adattatore tenta di caricare i valori della cronologia mancanti degli ultimi 7 giorni per riempire la cronologia.",
    "in operation": "in operazione",
    "Information": "Informazione",
    "Maintenance work, reconstruction of the site, malfunctions of transmitters, malfunctions of probes and regular radiological testing of the probes may lead to a short-term or long-term downtime of measuring stations.": "Lavori di manutenzione, ricostruzione del sito, malfunzionamenti dei trasmettitori, malfunzionamenti delle sonde e controlli radiologici regolari delle sonde possono portare a tempi di fermo delle stazioni di misura a breve oa lungo termine.",
    "maximum value": "valore massimo",
    "Measuring points": "Punti di misura",
    "minimum value": "valore minimo",
    "Please wait while loading data from BfS server …": "Si prega di attendere durante il caricamento dei dati dal server BfS...",
    "See also detailed information from the BfS.": "Vedi anche informazioni dettagliate dal BfS.",
    "Settings": "Impostazioni",
    "Supported history adapters are %s, %s and %s.": "Gli adattatori di cronologia supportati sono %s, %s e %s.",
    "test operation": "operazione di prova",
    "The intensity of the local dose rate is sometimes affected by external factors. These include rain, snow and wind.": "L'intensità della dose locale è talvolta influenzata da fattori esterni. ",
    "The ODL measuring network of the Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS) monitor the natural radiation exposure using about 1700 ODL measuring stations.": "La rete di misurazione ODL dell'Ufficio federale per la radioprotezione (Bundesamt für Strahlenschutz, BfS) monitora l'esposizione naturale alle radiazioni utilizzando circa 1700 stazioni di misurazione ODL.",
    "Timeout for each request to the server in seconds. Default is 30.": "Timeout per ogni richiesta al server in secondi. ",
    "Timeout while loading data": "Timeout durante il caricamento dei dati",
    "total": "totale",
    "Update history": "Aggiorna cronologia",
    "Use cosmic and terrestrial components": "Usa componenti cosmiche e terrestri",
    "When you type, a search will be done by the identifier, the zip code and the name.": "Durante la digitazione, verrà eseguita una ricerca in base all'identificatore, al codice postale e al nome.",
    "You have selected more than %s measuring points, so the history loading feature will be disabled.": "Hai selezionato più di %s punti di misurazione, quindi la funzione di caricamento della cronologia sarà disabilitata.",
    "You may also enter a valid 9-digit identifier for measuring points not listed by the search.": "È inoltre possibile inserire un identificatore di 9 cifre valido per i punti di misurazione non elencati dalla ricerca."
}
