{
    "average value": "gemiddelde waarde",
    "Close": "Dichtbij",
    "Current statistics": "huidige statistieken",
    "Data license Germany – attribution – Version 2.0": "Datalicentie Duitsland – Naamsvermelding – Versie 2.0",
    "Data": "Gegevens",
    "defective": "defecte",
    "Enter one or more measuring points to load data for.": "Voer een of meer meetpunten in om gegevens voor te laden.",
    "Error loading data from BfS Server": "Fout bij het laden van gegevens van BfS Server",
    "Error": "Fout",
    "Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS)": "Federaal Bureau voor Stralingsbescherming (Bundesamt für Strahlenschutz, BfS)",
    "Hide": "Verbergen",
    "If enabled, additional states for the cosmic and terrestrial ADR components will be used.": "Indien ingeschakeld, zullen aanvullende statussen voor de kosmische en terrestrische ADR-componenten worden gebruikt.",
    "If this is enabled and a history for a value state is configured, the adapter tries to load missing history values for the last 7 days to fill up the history.": "Als dit is ingeschakeld en een geschiedenis voor een waardestatus is geconfigureerd, probeert de adapter ontbrekende geschiedeniswaarden van de afgelopen 7 dagen te laden om de geschiedenis te vullen.",
    "in operation": "in bedrijf",
    "Information": "Informatie",
    "Maintenance work, reconstruction of the site, malfunctions of transmitters, malfunctions of probes and regular radiological testing of the probes may lead to a short-term or long-term downtime of measuring stations.": "Onderhoudswerkzaamheden, reconstructie van de locatie, storingen van zenders, storingen van sondes en regelmatig radiologisch testen van de sondes kunnen leiden tot een korte of lange termijn downtime van meetstations.",
    "maximum value": "maximale waarde",
    "Measuring points": "Meetpunten",
    "minimum value": "minimale waarde",
    "Please wait while loading data from BfS server …": "Even geduld a.u.b. tijdens het laden van gegevens van de BfS-server...",
    "See also detailed information from the BfS.": "Zie ook gedetailleerde informatie van de BfS.",
    "Settings": "Instellingen",
    "Supported history adapters are %s, %s and %s.": "Ondersteunde geschiedenisadapters zijn %s, %s en %s.",
    "test operation": "test operatie",
    "The intensity of the local dose rate is sometimes affected by external factors. These include rain, snow and wind.": "De intensiteit van het lokale dosistempo wordt soms beïnvloed door externe factoren. ",
    "The ODL measuring network of the Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS) monitor the natural radiation exposure using about 1700 ODL measuring stations.": "Het OAO-meetnet van het Bundesamt für Strahlenschutz (BfS) bewaakt de natuurlijke blootstelling aan straling met behulp van ongeveer 1700 OAO-meetstations.",
    "Timeout for each request to the server in seconds. Default is 30.": "Time-out voor elk verzoek aan de server in seconden. ",
    "Timeout while loading data": "Time-out tijdens het laden van gegevens",
    "total": "totaal",
    "Update history": "Geschiedenis bijwerken",
    "Use cosmic and terrestrial components": "Gebruik kosmische en terrestrische componenten",
    "When you type, a search will be done by the identifier, the zip code and the name.": "Wanneer u typt, wordt er gezocht op de identifier, de postcode en de naam.",
    "You have selected more than %s measuring points, so the history loading feature will be disabled.": "U heeft meer dan %s meetpunten geselecteerd, dus de functie voor het laden van de geschiedenis wordt uitgeschakeld.",
    "You may also enter a valid 9-digit identifier for measuring points not listed by the search.": "U kunt ook een geldige 9-cijferige identificatie invoeren voor meetpunten die niet door de zoekopdracht worden vermeld."
}
