{
    "average value": "Średnia wartość",
    "Close": "Blisko",
    "Current statistics": "Aktualne statystyki",
    "Data license Germany – attribution – Version 2.0": "Licencja na dane Niemcy – przypisanie – Wersja 2.0",
    "Data": "Dane",
    "defective": "wadliwy",
    "Enter one or more measuring points to load data for.": "Wprowadź jeden lub więcej punktów pomiarowych, dla których chcesz załadować dane.",
    "Error loading data from BfS Server": "Błąd podczas ładowania danych z BfS Server",
    "Error": "Błąd",
    "Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS)": "Federalny Urząd Ochrony Radiologicznej (Bundesamt für Strahlenschutz, BfS)",
    "Hide": "Ukryć",
    "If enabled, additional states for the cosmic and terrestrial ADR components will be used.": "Jeśli włączone, zostaną użyte dodatkowe stany dla kosmicznych i naziemnych komponentów ADR.",
    "If this is enabled and a history for a value state is configured, the adapter tries to load missing history values for the last 7 days to fill up the history.": "Jeśli ta opcja jest włączona i skonfigurowana jest historia dla stanu wartości, adapter próbuje załadować brakujące wartości historii z ostatnich 7 dni, aby wypełnić historię.",
    "in operation": "w eksploatacji",
    "Information": "Informacja",
    "Maintenance work, reconstruction of the site, malfunctions of transmitters, malfunctions of probes and regular radiological testing of the probes may lead to a short-term or long-term downtime of measuring stations.": "Prace konserwacyjne, przebudowa obiektu, awarie nadajników, awarie sond oraz regularne badania radiologiczne sond mogą prowadzić do krótkotrwałego lub długotrwałego przestoju stacji pomiarowych.",
    "maximum value": "maksymalna wartość",
    "Measuring points": "Punkty pomiarowe",
    "minimum value": "minimalna wartość",
    "Please wait while loading data from BfS server …": "Proszę czekać podczas ładowania danych z serwera BfS…",
    "See also detailed information from the BfS.": "Zobacz także szczegółowe informacje BfS.",
    "Settings": "Ustawienia",
    "Supported history adapters are %s, %s and %s.": "Obsługiwane adaptery historii to %s, %s i %s.",
    "test operation": "operacja próbna",
    "The intensity of the local dose rate is sometimes affected by external factors. These include rain, snow and wind.": "Intensywność lokalnej mocy dawki jest czasami uzależniona od czynników zewnętrznych. ",
    "The ODL measuring network of the Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS) monitor the natural radiation exposure using about 1700 ODL measuring stations.": "Sieć pomiarowa ODL Federalnego Urzędu Ochrony przed Promieniowaniem (Bundesamt für Strahlenschutz, BfS) monitoruje naturalne narażenie na promieniowanie za pomocą około 1700 stacji pomiarowych ODL.",
    "Timeout for each request to the server in seconds. Default is 30.": "Limit czasu dla każdego żądania do serwera w sekundach. ",
    "Timeout while loading data": "Limit czasu podczas ładowania danych",
    "total": "całkowity",
    "Update history": "Historia aktualizacji",
    "Use cosmic and terrestrial components": "Używaj komponentów kosmicznych i naziemnych",
    "When you type, a search will be done by the identifier, the zip code and the name.": "Podczas wpisywania wyszukiwanie zostanie wykonane według identyfikatora, kodu pocztowego i nazwy.",
    "You have selected more than %s measuring points, so the history loading feature will be disabled.": "Wybrałeś więcej niż %s punktów pomiarowych, więc funkcja ładowania historii zostanie wyłączona.",
    "You may also enter a valid 9-digit identifier for measuring points not listed by the search.": "Możesz również wprowadzić poprawny 9-cyfrowy identyfikator punktów pomiarowych nie wymienionych w wyszukiwaniu."
}
