{
    "average value": "valor médio",
    "Close": "Fechar",
    "Current statistics": "Estatísticas atuais",
    "Data license Germany – attribution – Version 2.0": "Licença de dados Alemanha – atribuição – Versão 2.0",
    "Data": "Dados",
    "defective": "defeituoso",
    "Enter one or more measuring points to load data for.": "Insira um ou mais pontos de medição para carregar dados.",
    "Error loading data from BfS Server": "Erro ao carregar dados do servidor BfS",
    "Error": "Erro",
    "Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS)": "Escritório Federal de Proteção Radiológica (Bundesamt für Strahlenschutz, BfS)",
    "Hide": "Esconder",
    "If enabled, additional states for the cosmic and terrestrial ADR components will be used.": "Se ativado, serão usados ​​estados adicionais para os componentes ADR cósmicos e terrestres.",
    "If this is enabled and a history for a value state is configured, the adapter tries to load missing history values for the last 7 days to fill up the history.": "Se estiver ativado e um histórico para um estado de valor estiver configurado, o adaptador tentará carregar valores de histórico ausentes nos últimos 7 dias para preencher o histórico.",
    "in operation": "em operação",
    "Information": "Em formação",
    "Maintenance work, reconstruction of the site, malfunctions of transmitters, malfunctions of probes and regular radiological testing of the probes may lead to a short-term or long-term downtime of measuring stations.": "Trabalhos de manutenção, reconstrução do local, mau funcionamento dos transmissores, mau funcionamento das sondas e testes radiológicos regulares das sondas podem levar a um tempo de inatividade de curto ou longo prazo das estações de medição.",
    "maximum value": "valor máximo",
    "Measuring points": "Pontos de medição",
    "minimum value": "valor mínimo",
    "Please wait while loading data from BfS server …": "Aguarde enquanto carrega os dados do servidor BfS…",
    "See also detailed information from the BfS.": "Veja também informações detalhadas do BfS.",
    "Settings": "Configurações",
    "Supported history adapters are %s, %s and %s.": "Os adaptadores de histórico suportados são %s, %s e %s.",
    "test operation": "operação de teste",
    "The intensity of the local dose rate is sometimes affected by external factors. These include rain, snow and wind.": "A intensidade da taxa de dose local às vezes é afetada por fatores externos. ",
    "The ODL measuring network of the Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS) monitor the natural radiation exposure using about 1700 ODL measuring stations.": "A rede de medição ODL do Departamento Federal de Proteção contra Radiação (Bundesamt für Strahlenschutz, BfS) monitora a exposição natural à radiação usando cerca de 1700 estações de medição ODL.",
    "Timeout for each request to the server in seconds. Default is 30.": "Tempo limite para cada solicitação ao servidor em segundos. ",
    "Timeout while loading data": "Tempo limite ao carregar dados",
    "total": "total",
    "Update history": "Atualizar histórico",
    "Use cosmic and terrestrial components": "Use componentes cósmicos e terrestres",
    "When you type, a search will be done by the identifier, the zip code and the name.": "Ao digitar, será feita uma busca pelo identificador, pelo CEP e pelo nome.",
    "You have selected more than %s measuring points, so the history loading feature will be disabled.": "Você selecionou mais de %s pontos de medição, então o recurso de carregamento de histórico será desativado.",
    "You may also enter a valid 9-digit identifier for measuring points not listed by the search.": "Você também pode inserir um identificador válido de 9 dígitos para pontos de medição não listados na pesquisa."
}
