{
    "average value": "Средняя стоимость",
    "Close": "Закрывать",
    "Current statistics": "Текущая статистика",
    "Data license Germany – attribution – Version 2.0": "Лицензия на данные Германия – атрибуция – Версия 2.0",
    "Data": "Данные",
    "defective": "дефектный",
    "Enter one or more measuring points to load data for.": "Введите одну или несколько точек измерения, для которых необходимо загрузить данные.",
    "Error loading data from BfS Server": "Ошибка при загрузке данных с сервера BfS.",
    "Error": "Ошибка",
    "Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS)": "Федеральное управление по радиационной защите (Bundesamt für Strahlenschutz, BfS)",
    "Hide": "Скрывать",
    "If enabled, additional states for the cosmic and terrestrial ADR components will be used.": "Если включено, будут использоваться дополнительные состояния для космического и земного компонентов ADR.",
    "If this is enabled and a history for a value state is configured, the adapter tries to load missing history values for the last 7 days to fill up the history.": "Если этот параметр включен и настроен журнал для состояния значения, адаптер пытается загрузить отсутствующие значения журнала за последние 7 дней, чтобы заполнить журнал.",
    "in operation": "в операции",
    "Information": "Информация",
    "Maintenance work, reconstruction of the site, malfunctions of transmitters, malfunctions of probes and regular radiological testing of the probes may lead to a short-term or long-term downtime of measuring stations.": "Работы по техническому обслуживанию, реконструкция объекта, неисправности передатчиков, неисправности датчиков и регулярные радиологические проверки датчиков могут привести к краткосрочному или длительному простою измерительных станций.",
    "maximum value": "максимальное значение",
    "Measuring points": "Точки измерения",
    "minimum value": "минимальное значение",
    "Please wait while loading data from BfS server …": "Пожалуйста, подождите, пока загружаются данные с сервера BfS…",
    "See also detailed information from the BfS.": "См. также подробную информацию от BfS.",
    "Settings": "Настройки",
    "Supported history adapters are %s, %s and %s.": "Поддерживаемые адаптеры истории: %s, %s и %s.",
    "test operation": "тестовая операция",
    "The intensity of the local dose rate is sometimes affected by external factors. These include rain, snow and wind.": "На интенсивность локальной мощности дозы иногда влияют внешние факторы. ",
    "The ODL measuring network of the Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS) monitor the natural radiation exposure using about 1700 ODL measuring stations.": "Измерительная сеть ODL Федерального управления по радиационной защите (Bundesamt für Strahlenschutz, BfS) контролирует естественное радиационное воздействие с использованием около 1700 измерительных станций ODL.",
    "Timeout for each request to the server in seconds. Default is 30.": "Тайм-аут для каждого запроса к серверу в секундах. ",
    "Timeout while loading data": "Тайм-аут при загрузке данных",
    "total": "Всего",
    "Update history": "История обновлений",
    "Use cosmic and terrestrial components": "Используйте космические и земные компоненты",
    "When you type, a search will be done by the identifier, the zip code and the name.": "При вводе будет выполняться поиск по идентификатору, почтовому индексу и имени.",
    "You have selected more than %s measuring points, so the history loading feature will be disabled.": "Вы выбрали более %s точек измерения, поэтому функция загрузки истории будет отключена.",
    "You may also enter a valid 9-digit identifier for measuring points not listed by the search.": "Вы также можете ввести действительный 9-значный идентификатор для точек измерения, не указанных в результатах поиска."
}
