{
    "average value": "середнє значення",
    "Close": "Закрити",
    "Current statistics": "Актуальна статистика",
    "Data license Germany – attribution – Version 2.0": "Ліцензія даних Німеччина – посилання на джерело – Версія 2.0",
    "Data": "Дані",
    "defective": "несправний",
    "Enter one or more measuring points to load data for.": "Введіть одну або кілька точок вимірювання, для яких потрібно завантажити дані.",
    "Error loading data from BfS Server": "Помилка завантаження даних із сервера BfS",
    "Error": "Помилка",
    "Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS)": "Федеральне відомство радіаційного захисту (Bundesamt für Strahlenschutz, BfS)",
    "Hide": "Сховати",
    "If enabled, additional states for the cosmic and terrestrial ADR components will be used.": "Якщо ввімкнено, будуть використані додаткові стани для космічних і земних компонентів ADR.",
    "If this is enabled and a history for a value state is configured, the adapter tries to load missing history values for the last 7 days to fill up the history.": "Якщо це ввімкнено та налаштовано історію для стану значення, адаптер намагається завантажити відсутні значення історії за останні 7 днів, щоб заповнити історію.",
    "in operation": "в експлуатації",
    "Information": "Інформація",
    "Maintenance work, reconstruction of the site, malfunctions of transmitters, malfunctions of probes and regular radiological testing of the probes may lead to a short-term or long-term downtime of measuring stations.": "Технічні роботи, реконструкція майданчика, несправності передавачів, несправності зондів і регулярні радіологічні перевірки зондів можуть призвести до короткочасного або тривалого простою вимірювальних станцій.",
    "maximum value": "максимальне значення",
    "Measuring points": "Точки вимірювання",
    "minimum value": "мінімальне значення",
    "Please wait while loading data from BfS server …": "Зачекайте, поки завантажуються дані з сервера BfS…",
    "See also detailed information from the BfS.": "Дивіться також детальну інформацію від BfS.",
    "Settings": "Налаштування",
    "Supported history adapters are %s, %s and %s.": "Підтримувані адаптери історії: %s, %s і %s.",
    "test operation": "тестова експлуатація",
    "The intensity of the local dose rate is sometimes affected by external factors. These include rain, snow and wind.": "На інтенсивність місцевої потужності дози іноді впливають зовнішні фактори. До них відносяться дощ, сніг і вітер.",
    "The ODL measuring network of the Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS) monitor the natural radiation exposure using about 1700 ODL measuring stations.": "Вимірювальна мережа ODL Федерального відомства радіаційного захисту (Bundesamt für Strahlenschutz, BfS) контролює природне опромінення за допомогою приблизно 1700 вимірювальних станцій ODL.",
    "Timeout for each request to the server in seconds. Default is 30.": "Тайм-аут для кожного запиту до сервера в секундах. За замовчуванням 30.",
    "Timeout while loading data": "Час очікування під час завантаження даних",
    "total": "всього",
    "Update history": "Історія оновлення",
    "Use cosmic and terrestrial components": "Використовуйте космічні та земні компоненти",
    "When you type, a search will be done by the identifier, the zip code and the name.": "Під час введення буде здійснено пошук за ідентифікатором, поштовим індексом та назвою.",
    "You have selected more than %s measuring points, so the history loading feature will be disabled.": "Ви вибрали більше ніж %s точок вимірювання, тому функцію завантаження історії буде вимкнено.",
    "You may also enter a valid 9-digit identifier for measuring points not listed by the search.": "Ви також можете ввести дійсний 9-значний ідентифікатор для точок вимірювання, яких немає в списку пошуку."
}
