{
    "average value": "平均值",
    "Close": "关闭",
    "Current statistics": "目前的统计数据",
    "Data license Germany – attribution – Version 2.0": "德国数据许可证 – 归属 – 2.0 版",
    "Data": "数据",
    "defective": "有缺陷的",
    "Enter one or more measuring points to load data for.": "输入一个或多个测量点以加载数据。",
    "Error loading data from BfS Server": "从 BfS 服务器加载数据时出错",
    "Error": "错误",
    "Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS)": "联邦辐射防护办公室 (Bundesamt für Strahlenschutz, BfS)",
    "Hide": "隐藏",
    "If enabled, additional states for the cosmic and terrestrial ADR components will be used.": "如果启用，将使用宇宙和陆地 ADR 组件的其他状态。",
    "If this is enabled and a history for a value state is configured, the adapter tries to load missing history values for the last 7 days to fill up the history.": "如果启用此功能并配置了值状态的历史记录，则适配器会尝试加载过去 7 天缺失的历史记录值以填充历史记录。",
    "in operation": "运行中",
    "Information": "信息",
    "Maintenance work, reconstruction of the site, malfunctions of transmitters, malfunctions of probes and regular radiological testing of the probes may lead to a short-term or long-term downtime of measuring stations.": "维护工作、现场重建、发射器故障、探头故障和探头的定期放射测试可能导致测量站的短期或长期停机。",
    "maximum value": "最大值",
    "Measuring points": "测量点",
    "minimum value": "最小值",
    "Please wait while loading data from BfS server …": "正在从 BfS 服务器加载数据，请稍候……",
    "See also detailed information from the BfS.": "另请参阅 BfS 的详细信息。",
    "Settings": "设置",
    "Supported history adapters are %s, %s and %s.": "支持的历史适配器是 %s、%s 和 %s。",
    "test operation": "试运行",
    "The intensity of the local dose rate is sometimes affected by external factors. These include rain, snow and wind.": "局部剂量率的强度有时会受到外部因素的影响。",
    "The ODL measuring network of the Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS) monitor the natural radiation exposure using about 1700 ODL measuring stations.": "联邦辐射防护办公室 (Bundesamt für Strahlenschutz, BfS) 的 ODL 测量网络使用大约 1700 个 ODL 测量站监测自然辐射暴露。",
    "Timeout for each request to the server in seconds. Default is 30.": "对服务器的每个请求的超时时间（以秒为单位）。",
    "Timeout while loading data": "加载数据时超时",
    "total": "全部的",
    "Update history": "更新历史",
    "Use cosmic and terrestrial components": "使用宇宙和地球组件",
    "When you type, a search will be done by the identifier, the zip code and the name.": "当您键入时，将通过标识符、邮政编码和姓名进行搜索。",
    "You have selected more than %s measuring points, so the history loading feature will be disabled.": "您选择了 %s 以上的测量点，因此历史加载功能将被禁用。",
    "You may also enter a valid 9-digit identifier for measuring points not listed by the search.": "您还可以为搜索中未列出的测量点输入有效的 9 位标识符。"
}
