{
    "Data license Germany – attribution – Version 2.0": "Datenlizenz Deutschland – Namensnennung – Version 2.0",
    "Enter one or more measuring stations to load data for.": "Eine oder mehrere Messstellen, für die Daten geladen werden sollen.",
    "Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS)": "Bundesamt für Strahlenschutz (BfS)",
    "If enabled, additional states for the cosmic and terrestrial ADR components will be used.": "Wenn aktiviert werden zusätzliche Zustände für die kosmischen und terrestrischen Anteile der ODL verwendet.",
    "If this is enabled and a history for a value state is configured, the adapter tries to load missing history values for the last 7 days to fill up the history.": "Wenn dies aktiviert und eine Verlaufsaufzeichnung für einen value-Zustand konfiguriert ist, dann versucht der Adapter fehlende Einträge im Verlauf für die letzten 7 Tage nachzuladen, um den Verlauf zu vervollständigen.",
    "Measuring stations": "Messstellen",
    "See also detailed information from the BfS.": "Siehe auch detaillierte Informationen des BfS.",
    "Settings": "Einstellungen",

    "Timeout for each request to the server in seconds. Default is 30.": "Zeitlimit für jede Anforderung an den Server in Sekunden. Die Standardeinstellung ist 30.",
    "Timeout while loading data": "Zeitlimit beim Laden der Daten",

    "Update history": "Verlauf nachladen",
    "Use cosmic and terrestrial components": "Kosmische und terrestrische Anteile nutzen",

    "To find the identifiers for the measuring stations use the list of measuring stations provided by the Federal Office for Radiation Protection.": "Bitte die Liste der Messstellen in Deutschland vom Bundesamt für Strahlenschutz nutzen, um die Kennungen der Messstellen zu finden.",
    "List of measuring stations": "Liste der Messstellen",
    "info_text": "Das ODL-Messnetz des Bundesamtes für Strahlenschutz (BfS) überwacht mit seinen rund 1700 ODL-Messsonden die natürliche Strahlenbelastung. Die Ortsdosisleistung wird zeitweise von äußeren Faktoren beeinflusst. Dazu gehören insbesondere Regen, Schnee und Wind. Wartungsarbeiten, Umbauten an den Liegenschaften, defekte Messwertsender, defekte Sonden sowie regelmäßige radiologische Prüfungen der Sonden können zu kurzen oder längeren Ausfällen von Messstationen führen.",
    "Data © Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS)": "Daten © Bundesamt für Strahlenschutz, BfS"
}
