{
    "Data license Germany – attribution – Version 2.0": "Licencia de datos Alemania – atribución – Versión 2.0",
    "Enter one or more measuring stations to load data for.": "Ingrese uno o más puntos de medición para cargar datos.",
    "Federal Office for Radiation Protection (Bundesamt für Strahlenschutz, BfS)": "Oficina Federal de Protección Radiológica (Bundesamt für Strahlenschutz, BfS)",
    "If enabled, additional states for the cosmic and terrestrial ADR components will be used.": "Si está habilitado, se utilizarán estados adicionales para los componentes ADR cósmico y terrestre.",
    "If this is enabled and a history for a value state is configured, the adapter tries to load missing history values for the last 7 days to fill up the history.": "Si está habilitado y se configura un historial para un estado de valor, el adaptador intenta cargar los valores de historial que faltan durante los últimos 7 días para completar el historial.",
    "Measuring stations": "Puntos de medición",
    "See also detailed information from the BfS.": "Ver también información detallada de la BfS.",
    "Settings": "Ajustes",
    "Timeout for each request to the server in seconds. Default is 30.": "Tiempo de espera para cada solicitud al servidor en segundos. ",
    "Timeout while loading data": "Tiempo de espera durante la carga de datos",
    "Update history": "Historial de actualizaciones",
    "Use cosmic and terrestrial components": "Utilizar componentes cósmicos y terrestres",
    "info_text": "La red de medición ODL de la Oficina Federal de Protección Radiológica (Bundesamt für Strahlenschutz, BfS) monitorea la exposición a la radiación natural utilizando alrededor de 1700 estaciones de medición ODL. La intensidad de la tasa de dosis local a veces se ve afectada por factores externos. El trabajo de mantenimiento, la reconstrucción del sitio, el mal funcionamiento de los transmisores, el mal funcionamiento de las sondas y las pruebas radiológicas periódicas de las sondas pueden provocar un tiempo de inactividad a corto o largo plazo de las estaciones de medición. "
}
